[
  {
    "id": 102,
    "title": "全球紧张！美国关税生效在即，50多国排队谈判却遭白宫无视！",
    "date": "2025年4月9日",
    "category": "国际",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744175601784_ON%202.jpg",
    "summary": "美国将于马来西亚时间4月9日中午起，对全球86国商品征收“对等关税”，大马被征24%。尽管超过50国请求与美方谈判，但白宫普遍未回应，多国遭“已读不回”。即便提出关税让步或贸易合作建议，美方仍冷处理，原因包括谈判授权不足、人手有限及政策不明确，令协商进展受阻。",
    "content": "（华盛顿9日讯）美国将从美东时间本周三（9日）凌晨12时01分起（即马来西亚时间中午12时01分），正式对来自全球86个国家和地区的进口货物开征“对等关税”，其中包括对马来西亚商品征收24%的关税。尽管已有超过50个国家尝试联系美方寻求磋商，但外媒披露，白宫至今对这些请求大多未予回应，形成普遍的“已读不回”状态。外界担忧，美方难以在关税正式生效前与各国达成任何实质性协议。\n\n根据《金融时报》和《政客》报道，自总统特朗普于本月2日宣布将自5日起对所有进口商品加征10%关税，并从9日起针对60多个“贸易不公平”的国家调高关税至10%至50%不等后，已有超过50个国家主动接洽白宫或特朗普政府官员寻求谈判。\n\n然而，外交官与政府官员透露，多数联系石沉大海，甚至直接被美方告知“无授权谈判”，导致协商陷入停滞。\n\n以东南亚为例，菲律宾官员表示，包括他们在内的多个东盟国家已正式致函美国商务部及贸易代表办公室，申请会面讨论，但始终未获回应，连安排部长级会议都困难重重。\n\n越南与以色列虽主动提出降低美国产品关税及减少贸易逆差，但至今未获美方正面回复。柬埔寨则表示愿意削减19项美国商品关税，泰国拟增购美方能源产品，而欧盟更提出将工业品关税降至零，但美方依然无动于衷。白宫资深顾问纳瓦罗甚至表示，越南提出全面取消对美关税“毫无意义”，因为真正的问题在于“非关税壁垒”。\n\n英国方面，首相斯特默政府早前向白宫提案建立双边贸易机制，并愿意重新审视本国的科技税与网络监管政策，仍难逃加税命运。哥伦比亚则正与国内企业协商，准备调整出口结构以分散风险。\n\n有外交官坦言，即便成功与特朗普政府官员会面，往往也仅限于听取意见，几无实质谈判进展。“官员大多只是听听而已，因为高级官员并未获授权，而基层官员也缺乏权限，甚至搞不清白宫的具体立场。”他说，“除了得到一则看似好听的社群媒体贴文，基本上什么都没谈成。”\n\n白宫发言人莱维特在周二表示，目前白宫电话“响个不停”，多国领袖甚至希望“今晚就飞来华府”与美方协商。然而，特朗普政府人手有限，面对如此庞大的谈判需求，进展受限也是现实困境。\n\n曾任克林顿政府商务部官员、现为战略与国际研究中心（CSIS）高级顾问的赖因施指出，若美国要同时与近百个国家进行磋商，势必面临“频宽不足”的问题，最终恐怕只能优先处理那些最早提出谈判要求的国家。"
  },
  {
    "id": 101,
    "title": "沙巴烂路无人理 网民: 政治人物换了一批又一批，烂路依然是烂路",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744174869497_On%201.jpg",
    "summary": "沙巴一名网友拍视频揭露京那巴当岸路段多年未改善，路况极差如“坐过山车”，并讽刺政客每逢大选才承诺修路，选后却不了了之。视频中出现大型开斋节贺词看板，引发网民批评“看板豪华、道路破烂”，称此路已成“沙巴地标”。",
    "content": "（沙巴9日讯）沙巴一名网友日前在社交媒体上传一段视频，记录他途经京那巴当岸路段时的情况，只见路况极差，车辆行驶时剧烈摇晃，宛如乘坐“过山车”。据称，该路段多年存在问题，却迟迟未获改善。\n\n视频画面中还出现一块大型看板，上面印有沙巴元首及多位议员的开斋节贺语。对此，该网友无奈调侃：“政治人物换了一批又一批，这条路还是老样子。每逢大选就承诺改善，选后却不了了之。或许，像看板上写的‘Maaf Zahir dan Batin’，明年再来道歉就好。”\n\n不少网民也在留言区表达共鸣，纷纷讽刺道：“这条破路已经成了沙巴的新地标。”、“看板做得豪华又大气，路却破得离谱，真是讽刺至极。”"
  }
]