[
  {
    "id": 104,
    "title": "盗女学生照片制成AI裸照售卖！ 宽柔中学古来分校生被捕！",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744180995688_ON%204.jpg",
    "summary": "宽柔中学古来分校一名男学生涉嫌利用AI技术制作并兜售同学和校友的不雅照及影片，今早已被带上法庭。校方强烈谴责滥用科技伤害他人行为，并表示若证实涉案，将予以退学处分。校方否认包庇及阻止报案的指控，强调正积极配合警方调查，并呼吁受害者勇敢报警维权。",
    "content": "（柔佛新山9日讯）“学生盗图售AI裸照”案件引发社会关注，宽柔中学古来分校今日证实，涉案的男学生已于今早被带往法庭。校方强调，将严正看待此事，绝不姑息任何滥用科技、伤害他人的不当行为。\n\n据悉，该名独中生涉嫌透过社交媒体平台，散布同学与校友的合成不雅照片，并利用人工智能技术将其制成色情图片及影片，上传至网络兜售。受害者已向警方报案，校方也正积极配合警方调查，以揪出涉案者。\n\n宽柔中学董事长童星存今日接受媒体询问时表示，据他所知，涉案男学生确实在今日早上被带往法庭，但目前尚不清楚警方将采取哪些程序。\n\n他强调，若最终证实该名学生涉及犯罪行为，校方将依据校规予以最严厉处分，包括退学。\n\n对于网传该名学生仅被校方给予两个小过处分的说法，他予以否认，并澄清校方从未发出相关言论。\n\n“校方的立场非常明确，绝不会容忍此类严重违纪与违法行为。”\n\n针对网络上流传“校方阻止受害者报警”的说法，童星存驳斥该说法为“子虚乌有”，并指出校方一直积极配合警方调查，同时也进行内部调查。他强调，校方处理此事时以保护受害者为出发点，避免造成二度伤害，绝无包庇之意。\n\n“我们不会为了校誉而隐瞒任何事实，也不会在原则问题上妥协。”\n\n另外，针对网传训导处一名女教师的照片也遭到恶意篡改一事，童星存呼吁大众在使用科技时应具备良好道德价值观，不应利用科技手段伤害他人。\n\n他也鼓励所有受害者，无论是教师或学生，都应挺身而出，报警求助，让警方依法处理。\n\n至于有网民批评训导处一名男教师发表“受害者有罪论”的言论，童星存回应称，需要进一步了解具体情况。"
  },
  {
    "id": 103,
    "title": "路霸vs路霸！殃及池鱼 导致3车连环撞！",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744176527805_ON%203.jpg",
    "summary": "金宝南北大道发生3车连环撞事故，起因是两名轿车司机因误会在大道上互相挑衅，导致后方罗厘撞上前车，引发连环撞。警方指出，事发前双方曾涉及刑事成分事件，案件已转交沙登警区进一步调查。",
    "content": "（金宝9日讯）两名轿车司机在南北大道因误会而互相较劲，结果引发3车连环撞事故。警方证实，两人事发前曾涉及含有刑事成分的事件，目前案件已转交沙登警区跟进处理。\n\n金宝警区主任莫哈末纳斯里警监指出，事件发生在昨日（8日）早上约9时，地点位于南北大道朝北方向第308公里处。涉及的三辆交通工具包括一辆本田City轿车、一辆宝腾Ertiga轿车，以及一辆罗厘。\n\n警方于当日早上10时46分接获投报，该起交通事故随后也在社交媒体上广泛流传。\n\n根据初步调查，本田轿车司机与宝腾轿车司机因误会发生纠纷。当时宝腾司机行驶在右侧车道，突然在本田轿车前方减速，疑似故意阻挡其前进路线。\n\n“结果，尾随而来的罗厘司机因闪避不及，撞上本田轿车车尾，导致本田再被推撞至前方的宝腾轿车。”\n\n莫哈末纳斯里指出，涉事司机分别为29岁的本田司机赛益阿末、45岁的宝腾司机莫哈末赛邦，以及44岁的罗厘司机峇鲁希山。\n\n他补充，根据初步调查，在交通事故发生之前，已发生涉及刑事成分的事件，因此相关案件也已转交至沙登警区，以便采取进一步行动。"
  },
  {
    "id": 102,
    "title": "全球紧张！美国关税生效在即，50多国排队谈判却遭白宫无视！",
    "date": "2025年4月9日",
    "category": "国际",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744175601784_ON%202.jpg",
    "summary": "美国将于马来西亚时间4月9日中午起，对全球86国商品征收“对等关税”，大马被征24%。尽管超过50国请求与美方谈判，但白宫普遍未回应，多国遭“已读不回”。即便提出关税让步或贸易合作建议，美方仍冷处理，原因包括谈判授权不足、人手有限及政策不明确，令协商进展受阻。",
    "content": "（华盛顿9日讯）美国将从美东时间本周三（9日）凌晨12时01分起（即马来西亚时间中午12时01分），正式对来自全球86个国家和地区的进口货物开征“对等关税”，其中包括对马来西亚商品征收24%的关税。尽管已有超过50个国家尝试联系美方寻求磋商，但外媒披露，白宫至今对这些请求大多未予回应，形成普遍的“已读不回”状态。外界担忧，美方难以在关税正式生效前与各国达成任何实质性协议。\n\n根据《金融时报》和《政客》报道，自总统特朗普于本月2日宣布将自5日起对所有进口商品加征10%关税，并从9日起针对60多个“贸易不公平”的国家调高关税至10%至50%不等后，已有超过50个国家主动接洽白宫或特朗普政府官员寻求谈判。\n\n然而，外交官与政府官员透露，多数联系石沉大海，甚至直接被美方告知“无授权谈判”，导致协商陷入停滞。\n\n以东南亚为例，菲律宾官员表示，包括他们在内的多个东盟国家已正式致函美国商务部及贸易代表办公室，申请会面讨论，但始终未获回应，连安排部长级会议都困难重重。\n\n越南与以色列虽主动提出降低美国产品关税及减少贸易逆差，但至今未获美方正面回复。柬埔寨则表示愿意削减19项美国商品关税，泰国拟增购美方能源产品，而欧盟更提出将工业品关税降至零，但美方依然无动于衷。白宫资深顾问纳瓦罗甚至表示，越南提出全面取消对美关税“毫无意义”，因为真正的问题在于“非关税壁垒”。\n\n英国方面，首相斯特默政府早前向白宫提案建立双边贸易机制，并愿意重新审视本国的科技税与网络监管政策，仍难逃加税命运。哥伦比亚则正与国内企业协商，准备调整出口结构以分散风险。\n\n有外交官坦言，即便成功与特朗普政府官员会面，往往也仅限于听取意见，几无实质谈判进展。“官员大多只是听听而已，因为高级官员并未获授权，而基层官员也缺乏权限，甚至搞不清白宫的具体立场。”他说，“除了得到一则看似好听的社群媒体贴文，基本上什么都没谈成。”\n\n白宫发言人莱维特在周二表示，目前白宫电话“响个不停”，多国领袖甚至希望“今晚就飞来华府”与美方协商。然而，特朗普政府人手有限，面对如此庞大的谈判需求，进展受限也是现实困境。\n\n曾任克林顿政府商务部官员、现为战略与国际研究中心（CSIS）高级顾问的赖因施指出，若美国要同时与近百个国家进行磋商，势必面临“频宽不足”的问题，最终恐怕只能优先处理那些最早提出谈判要求的国家。"
  },
  {
    "id": 101,
    "title": "沙巴烂路无人理 网民: 政治人物换了一批又一批，烂路依然是烂路",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744174869497_On%201.jpg",
    "summary": "沙巴一名网友拍视频揭露京那巴当岸路段多年未改善，路况极差如“坐过山车”，并讽刺政客每逢大选才承诺修路，选后却不了了之。视频中出现大型开斋节贺词看板，引发网民批评“看板豪华、道路破烂”，称此路已成“沙巴地标”。",
    "content": "（沙巴9日讯）沙巴一名网友日前在社交媒体上传一段视频，记录他途经京那巴当岸路段时的情况，只见路况极差，车辆行驶时剧烈摇晃，宛如乘坐“过山车”。据称，该路段多年存在问题，却迟迟未获改善。\n\n视频画面中还出现一块大型看板，上面印有沙巴元首及多位议员的开斋节贺语。对此，该网友无奈调侃：“政治人物换了一批又一批，这条路还是老样子。每逢大选就承诺改善，选后却不了了之。或许，像看板上写的‘Maaf Zahir dan Batin’，明年再来道歉就好。”\n\n不少网民也在留言区表达共鸣，纷纷讽刺道：“这条破路已经成了沙巴的新地标。”、“看板做得豪华又大气，路却破得离谱，真是讽刺至极。”"
  }
]