[
  {
    "id": 114,
    "title": "邻居投诉狗吠扰民 狗主忍痛送别5爱犬！",
    "date": "2025年4月11日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744366450164_ON%2014.jpg",
    "summary": "因邻居投诉狗吠声扰民，加影一名狗主被迫交出家中7只爱犬中的5只，忍痛亲吻告别并喂食最后一餐，场面感人。加影市议会采用柔性方式劝导，允许保留2只爱犬陪伴。市议员神建华表示，相关爱犬将安置于收容所7天，期间可被领养或由狗主领回，呼吁未来与动物组织合作寻找更人道处理方式。",
    "content": "（加影11日讯）家中饲养7只爱犬的狗主，因邻居投诉狗吠声扰民，加影市议会派出捉狗队上门处理。最终，狗主在无奈之下，同意交出其中5只爱犬，临别时亲吻、喂食、依依不舍送别爱犬的画面，也让捉狗队员动容。\n\n据悉，事件发生在无拉港斯里迪玛花园。市议员神建华接获居民多次投诉后，于昨日上午11时，陪同市议会捉狗队前往处理。然而，为避免激烈冲突，市议会决定采取柔性方式进行劝导，不采取强制捕捉。\n\n神建华亲自与狗主沟通后，成功说服对方交出其中5只爱犬，并允许保留2只继续陪伴左右。狗主配合地一只只将爱犬从屋内抱出，亲自送上市议会的罗里，并在分别前喂食最后一餐、亲吻道别，场面感人。\n\n这些狗是狗主与家人多年悉心照顾的爱犬，彼此建立深厚感情。面对被迫分别的无奈，狗主虽满心不舍，却别无选择。\n\n神建华坦言，他理解狗主在那一刻的心情，但也强调，作为市议员，他必须回应民众的诉求。\n\n“捉狗队并没有外界形容得那么冷酷。是他们主动提出让狗主保留两只爱犬，以免狗主一家突然失去全部陪伴。”\n\n他也表示，市议会捉狗队员目睹狗主与爱犬告别的一幕，心里同样不好受，但居民持续投诉，市议会有责任采取行动。\n\n“这些虽是流浪狗，但狗主照顾得很好，与牠们之间的感情也非一般。”\n\n他承诺，被带走的5只爱犬将安置在市议会的流浪动物收容所内7天，不会立即进行人道毁灭，期间提供食物与饮用水，并开放公众领养。狗主若反悔，也可申请领回爱犬。\n\n他补充，类似事件时有发生，希望未来能与猫狗保护组织进行更多交流，共同探讨更人道与合理的处理方式。"
  },
  {
    "id": 113,
    "title": "泼水节别乱来！这10件事恐让你吃罚单甚至蹲监！",
    "date": "2025年4月11日",
    "category": "冷知识",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744365775623_ON%2013.jpg",
    "summary": "泰国泼水节将至，官方列出10项常见违法行为提醒民众与游客，包括未经同意泼水、性骚扰、使用高压水枪、危险乘车、醉驾、公共场所饮酒等，违者可被罚款甚至监禁。呼吁公众理性庆祝，避免违法踩雷，保障自己与他人安全。",
    "content": "（曼谷11日讯）泰国即将迎来一年一度的泼水节庆典，许多民众将返乡与家人团聚，也吸引大批游客前往共庆。然而，泰国媒体提醒，泼水节虽以欢乐著称，但若行为不当，可能违法，甚至面临罚款或监禁。\n\n为确保公众在尽情庆祝的同时不触犯法律，泰国官方特别列出泼水节10大禁止行为，提醒大家提高警惕：\n\t1.\t未经同意泼水或抹面粉：若对未同意者泼水或撒面粉，属“滋扰他人”，最高可被判处1个月监禁、罚款1万泰铢（约1316令吉），或两者兼施。\n\n\t2.\t着装暴露不雅：在公共场所穿着过于暴露，可能构成“行为不检”，可被罚款不超过5000泰铢。\n\n\t3.\t性骚扰行为：如有不当肢体接触或言语骚扰，属“猥亵”行为，最高可被判10年监禁或罚款20万泰铢。\n\n\t4.\t使用高压水枪伤人：使用威力过大的水枪导致他人受伤，属“人身伤害”，可被判处2年监禁或罚款4000泰铢，或两者兼施。\n\n\t5.\t向行驶中车辆泼水：若因泼水吓到司机导致意外，属“疏忽伤人”，可被判处1个月监禁或罚款1万泰铢。\n\n\t6.\t私自封路泼水：在未经许可下封锁道路进行泼水活动，将以“妨碍交通”论处，依据陆路交通法处罚。\n\n\t7.\t危险乘坐皮卡车：泼水节期间禁止6人以上乘坐皮卡车尾部、站立乘车、坐在车边、超速（每小时60公里以上）等行为，违者可被罚款最多2000泰铢。\n\n\t8.\t在车上或公共场所饮酒：属违反《酒精饮品管控法》，可被罚款1万泰铢。\n\n\t9.\t醉酒驾驶：属严重交通违法，罚款介于5000至2万泰铢，或可被判处不超过1年监禁。\n\n\t10.\t滥用面粉或冰块：强行抹面粉或使用冰块恐致伤害，若引起他人不适、羞辱或恐惧，属欺凌或骚扰行为，最高可罚款5000泰铢。\n\n泰国官方提醒公众，泼水节应以尊重和安全为前提，避免任何可能引发争议或违法的行为，共同营造一个愉快、和平的节日氛围。"
  },
  {
    "id": 112,
    "title": "PTPTN未还款累400亿 安华：考虑调整利率 与还款条件",
    "date": "2025年4月11日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744365378761_ON%2012.jpg",
    "summary": "首相安华指出，PTPTN未偿还贷款已累计达400亿令吉，政府正考虑检讨贷款利率与还款条款，以减轻借贷者负担并解决债务问题。他强调，应向富人征税，鼓励富裕家庭自付学费，将资源优先分配给贫困学生。他是在马来西亚国际伊斯兰大学与学生对话时发表上述言论。",
    "content": "（鹅唛11日讯）首相拿督斯里安华表示，政府正考虑检讨国家高等教育基金（PTPTN）的贷款利率与还款条款，以在减轻贷款人负担的同时，有效应对庞大的未偿还贷款问题。\n\n他指出，至今PTPTN未偿还贷款总额已累计高达400亿令吉。\n\n“如果我们提高贷款利率，未还贷款可能会上升至500亿令吉。因此，我认为目前应暂缓调整。我们会根据学生的实际需求提供援助，但我也认为我们必须有勇气作出调整。”\n\n安华也重申其一贯立场，即应对富裕阶层征税，以解决教育经费问题。\n\n“如果我们向富人征税，那些非常富裕的家长就应自行负担学费。这样，我们至少可以把更多资源转移给有需要的贫困学生。”\n\n安华是在马来西亚国际伊斯兰大学（IIUM）举办的“与安华会面@IIUM：返校日”活动上，与学生交流时发表上述谈话。"
  },
  {
    "id": 111,
    "title": "被指违令砍榴梿树 彭政府澄清：砍伐榴梿树并未违反庭令！",
    "date": "2025年4月10日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744269272041_ON%209.jpg",
    "summary": "彭亨州政府否认“拯救猫山王联盟”指控，强调在劳勿砍伐约200棵榴梿树的执法行动并未违反庭令。州法律顾问指出，相关司法复核已遭驳回，且上诉庭亦拒绝暂缓执行申请，州政府有权处理非法占地。邹宇晖则反驳称砍树行为违反上诉庭庭令，涉嫌藐视法庭，将提起法律诉讼。警方同时展开“封锁行动3.0”，打击劳勿非法开垦活动。",
    "content": "（彭亨9日讯）彭亨州政府驳斥“拯救猫山王联盟”（SAMKA）的指控，强调近日在劳勿双溪吉流砍伐约200棵猫山王榴梿树的执法行动，并未违反任何庭令。\n\n彭亨州法律顾问拿督斯里赛夫伊德里接受《马新社》访问时指出，由州政府执法单位联合森林局、土地局及警方展开的此次行动，完全不受庭令限制。\n\n“有关州政府违反庭令的说法并不属实。有关驱逐令的司法复核申请早已遭关丹高庭驳回，而他们提出的暂缓执行申请，也已被上诉庭否决。”\n\n他解释，上诉庭于2024年7月19日的裁决中明确指出，若司法复核申请被驳回，申请人应依据《1964年法庭司法法令》第43条文，向高庭申请暂缓执行令，而不是直接向上诉庭申请。由于程序错误，上诉庭遂驳回相关申请。\n\n赛夫伊德里强调，该裁决清楚表明有关土地为州政府所有，因此当局有权对非法占地者采取行动。\n\n“这些非法占用州属土地者并无任何土地权利，州政府也已准备好应对他们提出的任何法律诉讼。”\n\n另一方面，行动党劳勿国会议员邹宇晖——同时也是“拯救猫山王联盟”顾问——于本月8日召开记者会，披露彭州执法单位当天上午11时在警方陪同下，联合森林局及土地局前往双溪吉流无地契榴梿园执法，砍伐约200棵榴梿树，导致农民多年心血毁于一旦。\n\n他同时出示上诉庭于2023年5月24日发出的庭令，强调该庭令明确指出，在上诉期间，任何一方不得破坏无地契榴梿园内的建筑物或砍伐榴梿树。他认为，彭州政府的执法行为已构成对庭令的严重违抗，涉嫌藐视法庭，因此将采取法律行动，追究责任并要求赔偿损失，以捍卫法治。\n\n此外，劳勿警方自4月8日起展开名为“封锁行动3.0”（Op Sekat 3.0）的执法计划，打击当地非法侵占土地活动，预计行动将持续至5月3日。\n\n劳勿警区主任沙里阿都拉曼警监发文告指出，此次行动将涵盖劳勿县内所有未经批准开垦的地区，共动员10名警官与137名警员参与。\n\n参与此次联合行动的单位包括彭亨州政府执法队（UPNP）、劳勿土地局、彭州森林局、普通行动部队以及劳勿警方。"
  },
  {
    "id": 110,
    "title": "各国积极应对关税方志伟：团结政府却无动于衷！",
    "date": "2025年4月10日",
    "category": "政治",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744268789526_ON%208.jpg",
    "summary": "民政党全国总财政方志伟批评团结政府面对美国关税冲击毫无作为，指出全球多国已采取应对措施，大马却仍停留在空洞口号，未提出具体经济对策。他强调，马股暴跌、马币贬值凸显经济脆弱，若政府继续无视现实，国家恐将付出惨重代价。他呼吁推出针对性刺激计划，协助受影响行业，并强化国际合作以减轻对单一市场的依赖。",
    "content": "民政党全国总财政方志伟指出，在全球经济动荡与美国发动关税战的双重夹击下，大马经济正面临前所未有的挑战，但团结政府的应对却令人担忧。\n\n他表示，市场普遍忧虑美国总统特朗普推动的“对等关税”政策将对全球经济造成重大冲击，亚洲股市全面下跌，马股更是出现“千股齐跌”的惨况，市值在短短一小时内蒸发高达930亿令吉。然而，首相安华依旧坚称马来西亚不会因关税问题陷入经济衰退。\n\n“股灾爆发、马币急贬，已经暴露出我国经济的脆弱性。在这种背景下，政府却仍以模糊空泛的言论安抚民众，显得脱离现实。”\n\n方志伟于周二发表文告指出，在经济下行风险加剧的时刻，其他国家已积极启动应对机制，但团结政府却迟迟未有具体行动，反映出政府在危机管理方面缺乏效率与准备。\n\n“安华政府反复强调我国宏观经济基础依然稳健，却没有提出任何具体的经济刺激措施或对策。众所周知，大马不可能在全球经济风暴中独善其身；若政府继续回避现实、漠视外部冲击所带来的潜在风险，国家最终恐将面临更沉重的代价。”\n\n他进一步批评，安华政府一再提出空泛的保证，早已失去人民信任。“希盟过往的承诺多次跳票，包括在马币长期贬值的情况下，政府至今未能拿出有力政策稳定货币。人民又要如何再相信团结政府？”\n\n方志伟呼吁政府应立即推出具针对性的经济刺激计划，以协助受影响的行业及群体，尤其是出口导向型企业及受全球供应链波动冲击的行业。同时，应加强与国际经济体的合作，积极开拓新兴经济增长点，减少对单一市场的依赖，并为本地企业提供更大的扶持，提升其在国际市场的竞争力。\n\n“在当前全球经济高度不确定的局势下，安华政府不能再依赖空洞口号，而应采取明确、有力且具成效的政策行动，才能有效避免我国陷入经济衰退。”"
  },
  {
    "id": 109,
    "title": "加征关税获暂缓执行 安华：我们暂时可以松口气",
    "date": "2025年4月10日",
    "category": "政治",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744268454667_ON%2010.jpg",
    "summary": "美国总统特朗普宣布对多国实施的“对等关税”暂缓90天，仅征收10%关税，期间开放谈判。首相安华透露，马来西亚是获得暂缓加税的国家之一，形容可“暂时松一口气”。不过，对中国的关税则即刻调高至125%。",
    "content": "（吉隆坡9日讯）美国总统特朗普对多国实施“对等关税”的措施于当地时间周三（9日）凌晨正式生效，但在当天稍晚宣布，已授权将该措施暂停实施90天，仅在此期间征收10%的对等关税，并即刻生效。特朗普透露，目前已有超过75个国家联系美国，寻求展开谈判，且多数未采取报复性行动。\n\n不过，他也指出，美国对中国的关税将不受影响，即刻调高至125%。\n\n针对此事，马来西亚首相拿督斯里安华表示，马来西亚是获得暂缓加征关税的国家之一，得以暂时喘口气。\n\n“马来西亚是其中一个获得展缓的国家，暂时松一口气。”\n他今日在出席能源与水务转型部主办的开斋节门户开放活动后，受询时作出回应。"
  },
  {
    "id": 108,
    "title": "林冠英批特朗普反复无常：像“印度煎饼”，重挫全球市场信心！",
    "date": "2025年4月10日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744267352982_ON%2011.jpg",
    "summary": "林冠英批评美国总统特朗普在关税政策上反复无常，形容其行为如“印度煎饼”，严重打击全球市场信心。他指出，尽管美国暂缓加征关税90天，但不确定性已令商界忧虑，并促请政府暂缓推行电子发票等加重商家负担的措施。他强调，中美贸易战将冲击大马经济，政府应放慢新政策执行步伐。林冠英也欢迎中国国家主席习近平即将访马，认为访问意义重大。",
    "content": "（吉隆坡9日讯）针对美国总统特朗普暂停实施全球关税措施一事，亚逸布爹州议员林冠英直批特朗普反复无常，形容其政策如“印度煎饼”（Roti Canai）一样“翻来翻去”，已严重动摇全球经济市场的信心，并呼吁政府在当前不确定时期，暂缓落实包括电子发票在内的各类加重商家负担的措施。\n\n林冠英在周四召开的记者会上指出，尽管特朗普宣布暂停向包括马来西亚在内的多个国家加征关税，为期90天，但市场信心已受到严重冲击。\n\n“商业市场最需要的是信心。即使他现在暂停征税90天，谁能保证90天后不会再改变？”\n\n因此，他透露，许多本地商家已向他表达忧虑，希望他能代为向联邦政府传达请求，呼吁政府在当前充满不确定性的经济环境下，暂缓任何可能加重业者负担的政策。\n\n他举例，包括将在今年7月1日推行、年收入50万令吉以上公司强制实行的电子发票制度，以及其他税务与执照费用的调整，都是令商界担忧的措施。\n\n林冠英指出，自特朗普签署全球征税行政令以来，全球经济市场信心已被打击，就连许多亿万富豪也认为全球有可能陷入经济衰退。\n\n“特朗普就像‘印度煎饼’，今天一个立场，明天又变。即使他现在U转，市场信心早已受损。”\n\n他进一步指出，中国作为大马最大的贸易伙伴，在此次关税战中被美国加征高达125%的关税，势必对我国经济造成冲击。\n\n“许多中小企业反映，在关税真正执行前，市场已趋冷清。如今相信情况会更加严峻。”\n\n林冠英坦言，一旦市场信心动摇，商家在商业决策上将趋于保守，尤其在扩展业务方面将变得更加谨慎。\n\n“股市下跌，资金紧张，商家自然开始赊账经营，而赊账最终将导致业务萎缩，这是市场运作的连锁反应。接下来的经济走向恐难预测。”\n\n他也指出，这场关税风暴并非联邦政府的过失，而是源自特朗普的决定，属于外部因素，政府也难以控制。\n\n因此，他将向首相兼财政部长拿督斯里安华反映商家的担忧与建议，希望政府放慢一切会增加商家负担的政策节奏。\n\n他建议，除了推迟原定于7月1日落实的强制电子发票措施，联邦政府也应检讨现有标准，仅要求年收入超过50万令吉的公司实行电子发票。\n\n目前，政府虽已将年收入介于15万至50万令吉企业的电子发票实施期限延后至明年1月1日，但林冠英认为仍应考虑进一步放宽。\n\n当被问及是否有美资企业因关税战而计划撤出大马时，林冠英表示自己尚未接获相关消息，一切有待投资、贸易及工业部长东姑扎夫鲁回应。\n\n此外，中国国家主席习近平预定于下周二（15日）访马，林冠英对此表示欢迎，并称：“马来西亚人民欢迎你。”\n\n他指出，由于中美关税战愈演愈烈，习近平此行显得格外重要，备受各界关注。至于习近平来访期间是否有安排国会议员近距离接触，他则表示并不知情，一切有待政府公布详情。\n\n“习近平是国际重量级领袖，这是一场高规格的官访，特别是在当前关税战关键时刻来马访问，所有细节应由政府高层统一说明。”"
  },
  {
    "id": 107,
    "title": "盗女学生照片制成AI裸照售卖！ 宽柔中学古来分校生被捕！",
    "date": "2025年4月10日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744259919318_ON%204.jpg",
    "summary": "宽柔中学古来分校一名男学生涉嫌利用AI技术制作并兜售同学和校友的不雅照及影片，今早已被带上法庭。校方强烈谴责滥用科技伤害他人行为，并表示若证实涉案，将予以退学处分。校方否认包庇及阻止报案的指控，强调正积极配合警方调查，并呼吁受害者勇敢报警维权。",
    "content": "（柔佛新山9日讯）“学生盗图售AI裸照”案件引发社会关注，宽柔中学古来分校今日证实，涉案的男学生已于今早被带往法庭。校方强调，将严正看待此事，绝不姑息任何滥用科技、伤害他人的不当行为。\n\n据悉，该名独中生涉嫌透过社交媒体平台，散布同学与校友的合成不雅照片，并利用人工智能技术将其制成色情图片及影片，上传至网络兜售。受害者已向警方报案，校方也正积极配合警方调查，以揪出涉案者。\n\n宽柔中学董事长童星存今日接受询问时表示，据他所知，涉案男学生确实在今日早上被带往法庭，但目前尚不清楚警方将采取哪些程序。\n\n他强调，若最终证实该名学生涉及犯罪行为，校方将依据校规予以最严厉处分，包括退学。\n\n对于网传该名学生仅被校方给予两个小过处分的说法，他予以否认，并澄清校方从未发出相关言论。\n\n“校方的立场非常明确，绝不会容忍此类严重违纪与违法行为。”\n\n针对网络上流传“校方阻止受害者报警”的说法，童星存驳斥该说法为“子虚乌有”，并指出校方一直积极配合警方调查，同时也进行内部调查。他强调，校方处理此事时以保护受害者为出发点，避免造成二度伤害，绝无包庇之意。\n\n“我们不会为了校誉而隐瞒任何事实，也不会在原则问题上妥协。”\n\n另外，针对网传训导处一名女教师的照片也遭到恶意篡改一事，童星存呼吁大众在使用科技时应具备良好道德价值观，不应利用科技手段伤害他人。\n\n他也鼓励所有受害者，无论是教师或学生，都应挺身而出，报警求助，让警方依法处理。\n\n至于有网民批评训导处一名男教师发表“受害者有罪论”的言论，童星存回应称，需要进一步了解具体情况。"
  },
  {
    "id": 106,
    "title": "咖啡粉5月迎来新一波涨价潮! 饮品价格恐受影响！",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744191602487_ON%207.jpg",
    "summary": "槟威咖啡粉厂商公会宣布，自5月1日起咖啡粉每公斤将再涨2令吉，继去年中涨3令吉后，一年内已上涨一倍。涨价原因包括马币贬值、原料成本上涨与通胀压力。咖啡店业者担忧生意受影响，不排除调涨饮品售价。部分业者虽未接获正式通知，但对频繁涨价感到无奈。公会则表示调价属自由市场机制，无法强制统一。",
    "content": "（槟城9日讯）咖啡粉再度调涨！继去年中每公斤调升3令吉后，槟威咖啡粉厂商公会宣布，将自今年5月1日起，再次上调咖啡粉价格，每公斤统一上涨2令吉，意味着一年内价格已翻倍。\n\n此消息引发咖啡店业者高度关注，不排除将因此调整饮品售价。\n\n厂商公会在通告中指出，马币贬值、极端天气导致咖啡豆减产、原材料价格飙升、员工薪资提高、通货膨胀以及燃油等生活成本不断上涨，已对业界造成巨大冲击。为维持品质及减轻亏损压力，决定酌情调高价格。\n\n不过，部分咖啡店业者表示尚未接获任何涨价通知，对频繁调价感到无奈。\n\n东安茶室老板娘薛婉丽受访时指出，去年咖啡粉价格就已调整三次，她是在最后一次调涨后才小幅上调饮品售价，每杯仅涨20仙。\n\n“现在经济不景气，如果再涨，我可能不会马上跟进，担心顾客无法接受。”\n\n她也提到，每公斤咖啡粉可冲泡的杯数取决于顾客的口味，若顾客偏好浓郁口感，用量自然也会增加。所幸她的茶室没有聘请员工，成本压力相对较低。\n\n美香园茶室员工则表示，昨日送货员才送来咖啡粉，但并未说明有涨价，因此对公会的调涨通告并不知情。\n\n“去年才刚涨，现在又来，真的很吃力。去年一桶（10公斤）就涨了40令吉，现在已涨到430令吉。”\n\n她透露，上一轮涨价时，他们已将热咖啡价格调涨10仙，目前售价为2令吉，冷咖啡则为2令吉30仙。若这次咖啡粉再涨，茶室或许也不得不再次调高售价。\n\n新乐轩咖啡店老板陈先生同样表示尚未接到厂商的涨价通知。\n\n他透露，自己在2023年底曾因咖啡粉调涨而调整饮品售价，但在2024年中再次调涨时选择自行吸收成本，没有涨价。\n\n“如果这次真的又涨，我可能会考虑涨价10到20仙，但也担心熟客会有意见，毕竟之前涨价时就已经有人表达不满。”\n\n对此，槟威咖啡茶商公会主席陈家祥受访时表示，公会只是统一发出通告，是否实际调价则由各会员厂商自行决定，毕竟市场机制是自由运作。\n\n“我们理解顾客的怨言，但涨价是全球趋势，我们也实在无能为力。”"
  },
  {
    "id": 105,
    "title": "学生骑士放学耍帅  撞倒女同学！",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744188363700_ON%206.jpg",
    "summary": "一段行车记录器画面显示，一名女学生在放学时段过斑马线时被骑摩托的男学生撞倒。事发时几名男学生在道路上玩闹，未注意前方情况，酿成事故。尽管有保安在场指挥交通，仍未能阻止意外，引发网民批评并呼吁加强校园周边交通管理与安全教育。目前事发地点及女学生伤势尚不明。",
    "content": "一段行车记录器画面近日在网络上流传，画面显示一名女学生在放学时段过斑马线时，不幸遭一辆摩托撞倒。\n\n从视频中可见，数名骑摩托的男学生在道路上嬉闹玩耍，未专注前方状况，最终其中一辆摩托车冲撞正过马路的女学生，酿成意外事故。画面也显示，一名学校保安站在斑马线前，试图指挥交通，让学生安全通行。然而，这群嬉闹的骑士未被及时制止，导致事故发生。\n\n不少网民谴责骑摩托的学生“别再耍帅”，并强调必须严格遵守交通规则。也有网友指出，虽有保安在场，但仍未能及时防止事故，呼吁当局加强校园周边的交通管理和学生的安全教育。\n\n目前，事故发生地点及女学生的伤势情况仍未明。"
  },
  {
    "id": 104,
    "title": "首席大法官：废除首相任命法官权力，可加强司法制度的独立与公正！",
    "date": "2025年4月9日",
    "category": "政治",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744182963809_ON%205.jpg",
    "summary": "首席大法官东姑麦蒙在英联邦法律会议上表示，若取消首相在法官委任程序中的权力，并修订《司法委任委员会法令》和《联邦宪法》，将有助加强司法公正与独立性。她指出，司法任命应以能力为准，而非受政治影响，并强调司法体系须建立在透明、诚信及制度保障上。她也回顾1988年司法危机，强调制度之外仍需建立制衡与互信，以维护宪政民主和公众信任。",
    "content": "（吉隆坡9日讯）联邦法院首席大法官敦东姑麦蒙表示，剔除首相在法官委任程序中的权力，将有助于进一步强化大马司法体系的公正性与独立性。\n\n她昨日在马耳他出席第24届英联邦法律会议，并于致词时指出，若修订《2009年司法委任委员会法令》及《联邦宪法》，以排除政治干预，将能更好地保障法官委任是基于任人唯贤，而非政治因素。\n\n“在我看来，这样的修订将进一步加强司法任命程序的公正性，确保所有委任基于能力与诚信，而非受政治观感影响。”\n\n她提到，根据《联邦宪法》第122B条文，法官的委任需征询首相、首席大法官、国家元首及统治者会议的意见，但这仍不足以完全防范干预。因此，政府于2009年设立司法委任委员会，以补强宪法机制。\n\n尽管宪法赋予首相最终的法官任命权，东姑麦蒙认为，司法委任委员会在评估与遴选人选上扮演关键角色。该委员会通过严格的评估流程，确保候选人具备诚信、能力、经验与勤勉等特质，从而提升委任程序的透明度与廉正性。\n\n她强调，尽管宪法为司法独立奠定了基础，但历史曾发生如1988年的司法危机，表明制度本身仍难以完全抵御外部压力。\n\n“当年，行政权与司法权之间的严重冲突导致了震惊全国的事件——时任联邦法院首席大法官已故敦沙烈阿巴斯被革职，另外五名联邦法院法官被停职，其中两人最终也被革除。”\n\n她坦言，这场危机严重打击了司法独立与公众信心，也加剧了外界对政治干预司法的疑虑，至今仍留下阴影。\n\n东姑麦蒙指出，司法机关与政府之间应建立一种建设性和平衡的关系——并非权力之争，而是宪政治理的伙伴关系。各方应明确自身在宪法下的角色，并互相尊重，共同为维护宪政民主和保障人民权利而努力。\n\n她表示，经过长期坚持与集体努力，大马司法体系已逐步重建其独立地位，并坚定履行捍卫联邦宪法的职责。\n\n“司法独立并非仅靠法院自身努力，它是整个司法生态圈的共同责任。包括大马律师公会等机构的支持，将进一步强化司法独立的基础。”"
  },
  {
    "id": 103,
    "title": "路霸vs路霸！殃及池鱼 导致3车连环撞！",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744176527805_ON%203.jpg",
    "summary": "金宝南北大道发生3车连环撞事故，起因是两名轿车司机因误会在大道上互相挑衅，导致后方罗厘撞上前车，引发连环撞。警方指出，事发前双方曾涉及刑事成分事件，案件已转交沙登警区进一步调查。",
    "content": "（金宝9日讯）两名轿车司机在南北大道因误会而互相较劲，结果引发3车连环撞事故。警方证实，两人事发前曾涉及含有刑事成分的事件，目前案件已转交沙登警区跟进处理。\n\n金宝警区主任莫哈末纳斯里警监指出，事件发生在昨日（8日）早上约9时，地点位于南北大道朝北方向第308公里处。涉及的三辆交通工具包括一辆本田City轿车、一辆宝腾Ertiga轿车，以及一辆罗厘。\n\n警方于当日早上10时46分接获投报，该起交通事故随后也在社交媒体上广泛流传。\n\n根据初步调查，本田轿车司机与宝腾轿车司机因误会发生纠纷。当时宝腾司机行驶在右侧车道，突然在本田轿车前方减速，疑似故意阻挡其前进路线。\n\n“结果，尾随而来的罗厘司机因闪避不及，撞上本田轿车车尾，导致本田再被推撞至前方的宝腾轿车。”\n\n莫哈末纳斯里指出，涉事司机分别为29岁的本田司机赛益阿末、45岁的宝腾司机莫哈末赛邦，以及44岁的罗厘司机峇鲁希山。\n\n他补充，根据初步调查，在交通事故发生之前，已发生涉及刑事成分的事件，因此相关案件也已转交至沙登警区，以便采取进一步行动。"
  },
  {
    "id": 102,
    "title": "全球紧张！美国关税生效在即，50多国排队谈判却遭白宫无视！",
    "date": "2025年4月9日",
    "category": "国际",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744175601784_ON%202.jpg",
    "summary": "美国将于马来西亚时间4月9日中午起，对全球86国商品征收“对等关税”，大马被征24%。尽管超过50国请求与美方谈判，但白宫普遍未回应，多国遭“已读不回”。即便提出关税让步或贸易合作建议，美方仍冷处理，原因包括谈判授权不足、人手有限及政策不明确，令协商进展受阻。",
    "content": "（华盛顿9日讯）美国将从美东时间本周三（9日）凌晨12时01分起（即马来西亚时间中午12时01分），正式对来自全球86个国家和地区的进口货物开征“对等关税”，其中包括对马来西亚商品征收24%的关税。尽管已有超过50个国家尝试联系美方寻求磋商，但外媒披露，白宫至今对这些请求大多未予回应，形成普遍的“已读不回”状态。外界担忧，美方难以在关税正式生效前与各国达成任何实质性协议。\n\n根据《金融时报》和《政客》报道，自总统特朗普于本月2日宣布将自5日起对所有进口商品加征10%关税，并从9日起针对60多个“贸易不公平”的国家调高关税至10%至50%不等后，已有超过50个国家主动接洽白宫或特朗普政府官员寻求谈判。\n\n然而，外交官与政府官员透露，多数联系石沉大海，甚至直接被美方告知“无授权谈判”，导致协商陷入停滞。\n\n以东南亚为例，菲律宾官员表示，包括他们在内的多个东盟国家已正式致函美国商务部及贸易代表办公室，申请会面讨论，但始终未获回应，连安排部长级会议都困难重重。\n\n越南与以色列虽主动提出降低美国产品关税及减少贸易逆差，但至今未获美方正面回复。柬埔寨则表示愿意削减19项美国商品关税，泰国拟增购美方能源产品，而欧盟更提出将工业品关税降至零，但美方依然无动于衷。白宫资深顾问纳瓦罗甚至表示，越南提出全面取消对美关税“毫无意义”，因为真正的问题在于“非关税壁垒”。\n\n英国方面，首相斯特默政府早前向白宫提案建立双边贸易机制，并愿意重新审视本国的科技税与网络监管政策，仍难逃加税命运。哥伦比亚则正与国内企业协商，准备调整出口结构以分散风险。\n\n有外交官坦言，即便成功与特朗普政府官员会面，往往也仅限于听取意见，几无实质谈判进展。“官员大多只是听听而已，因为高级官员并未获授权，而基层官员也缺乏权限，甚至搞不清白宫的具体立场。”他说，“除了得到一则看似好听的社群媒体贴文，基本上什么都没谈成。”\n\n白宫发言人莱维特在周二表示，目前白宫电话“响个不停”，多国领袖甚至希望“今晚就飞来华府”与美方协商。然而，特朗普政府人手有限，面对如此庞大的谈判需求，进展受限也是现实困境。\n\n曾任克林顿政府商务部官员、现为战略与国际研究中心（CSIS）高级顾问的赖因施指出，若美国要同时与近百个国家进行磋商，势必面临“频宽不足”的问题，最终恐怕只能优先处理那些最早提出谈判要求的国家。"
  },
  {
    "id": 101,
    "title": "沙巴烂路无人理 网民: 政治人物换了一批又一批，烂路依然是烂路",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744174869497_On%201.jpg",
    "summary": "沙巴一名网友拍视频揭露京那巴当岸路段多年未改善，路况极差如“坐过山车”，并讽刺政客每逢大选才承诺修路，选后却不了了之。视频中出现大型开斋节贺词看板，引发网民批评“看板豪华、道路破烂”，称此路已成“沙巴地标”。",
    "content": "（沙巴9日讯）沙巴一名网友日前在社交媒体上传一段视频，记录他途经京那巴当岸路段时的情况，只见路况极差，车辆行驶时剧烈摇晃，宛如乘坐“过山车”。据称，该路段多年存在问题，却迟迟未获改善。\n\n视频画面中还出现一块大型看板，上面印有沙巴元首及多位议员的开斋节贺语。对此，该网友无奈调侃：“政治人物换了一批又一批，这条路还是老样子。每逢大选就承诺改善，选后却不了了之。或许，像看板上写的‘Maaf Zahir dan Batin’，明年再来道歉就好。”\n\n不少网民也在留言区表达共鸣，纷纷讽刺道：“这条破路已经成了沙巴的新地标。”、“看板做得豪华又大气，路却破得离谱，真是讽刺至极。”"
  }
]