[
  {
    "id": 107,
    "title": "盗女学生照片制成AI裸照售卖！ 宽柔中学古来分校生被捕！",
    "date": "2025年4月10日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744259919318_ON%204.jpg",
    "summary": "宽柔中学古来分校一名男学生涉嫌利用AI技术制作并兜售同学和校友的不雅照及影片，今早已被带上法庭。校方强烈谴责滥用科技伤害他人行为，并表示若证实涉案，将予以退学处分。校方否认包庇及阻止报案的指控，强调正积极配合警方调查，并呼吁受害者勇敢报警维权。",
    "content": "（柔佛新山9日讯）“学生盗图售AI裸照”案件引发社会关注，宽柔中学古来分校今日证实，涉案的男学生已于今早被带往法庭。校方强调，将严正看待此事，绝不姑息任何滥用科技、伤害他人的不当行为。\n\n据悉，该名独中生涉嫌透过社交媒体平台，散布同学与校友的合成不雅照片，并利用人工智能技术将其制成色情图片及影片，上传至网络兜售。受害者已向警方报案，校方也正积极配合警方调查，以揪出涉案者。\n\n宽柔中学董事长童星存今日接受询问时表示，据他所知，涉案男学生确实在今日早上被带往法庭，但目前尚不清楚警方将采取哪些程序。\n\n他强调，若最终证实该名学生涉及犯罪行为，校方将依据校规予以最严厉处分，包括退学。\n\n对于网传该名学生仅被校方给予两个小过处分的说法，他予以否认，并澄清校方从未发出相关言论。\n\n“校方的立场非常明确，绝不会容忍此类严重违纪与违法行为。”\n\n针对网络上流传“校方阻止受害者报警”的说法，童星存驳斥该说法为“子虚乌有”，并指出校方一直积极配合警方调查，同时也进行内部调查。他强调，校方处理此事时以保护受害者为出发点，避免造成二度伤害，绝无包庇之意。\n\n“我们不会为了校誉而隐瞒任何事实，也不会在原则问题上妥协。”\n\n另外，针对网传训导处一名女教师的照片也遭到恶意篡改一事，童星存呼吁大众在使用科技时应具备良好道德价值观，不应利用科技手段伤害他人。\n\n他也鼓励所有受害者，无论是教师或学生，都应挺身而出，报警求助，让警方依法处理。\n\n至于有网民批评训导处一名男教师发表“受害者有罪论”的言论，童星存回应称，需要进一步了解具体情况。"
  },
  {
    "id": 106,
    "title": "咖啡粉5月迎来新一波涨价潮! 饮品价格恐受影响！",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744191602487_ON%207.jpg",
    "summary": "槟威咖啡粉厂商公会宣布，自5月1日起咖啡粉每公斤将再涨2令吉，继去年中涨3令吉后，一年内已上涨一倍。涨价原因包括马币贬值、原料成本上涨与通胀压力。咖啡店业者担忧生意受影响，不排除调涨饮品售价。部分业者虽未接获正式通知，但对频繁涨价感到无奈。公会则表示调价属自由市场机制，无法强制统一。",
    "content": "（槟城9日讯）咖啡粉再度调涨！继去年中每公斤调升3令吉后，槟威咖啡粉厂商公会宣布，将自今年5月1日起，再次上调咖啡粉价格，每公斤统一上涨2令吉，意味着一年内价格已翻倍。\n\n此消息引发咖啡店业者高度关注，不排除将因此调整饮品售价。\n\n厂商公会在通告中指出，马币贬值、极端天气导致咖啡豆减产、原材料价格飙升、员工薪资提高、通货膨胀以及燃油等生活成本不断上涨，已对业界造成巨大冲击。为维持品质及减轻亏损压力，决定酌情调高价格。\n\n不过，部分咖啡店业者表示尚未接获任何涨价通知，对频繁调价感到无奈。\n\n东安茶室老板娘薛婉丽受访时指出，去年咖啡粉价格就已调整三次，她是在最后一次调涨后才小幅上调饮品售价，每杯仅涨20仙。\n\n“现在经济不景气，如果再涨，我可能不会马上跟进，担心顾客无法接受。”\n\n她也提到，每公斤咖啡粉可冲泡的杯数取决于顾客的口味，若顾客偏好浓郁口感，用量自然也会增加。所幸她的茶室没有聘请员工，成本压力相对较低。\n\n美香园茶室员工则表示，昨日送货员才送来咖啡粉，但并未说明有涨价，因此对公会的调涨通告并不知情。\n\n“去年才刚涨，现在又来，真的很吃力。去年一桶（10公斤）就涨了40令吉，现在已涨到430令吉。”\n\n她透露，上一轮涨价时，他们已将热咖啡价格调涨10仙，目前售价为2令吉，冷咖啡则为2令吉30仙。若这次咖啡粉再涨，茶室或许也不得不再次调高售价。\n\n新乐轩咖啡店老板陈先生同样表示尚未接到厂商的涨价通知。\n\n他透露，自己在2023年底曾因咖啡粉调涨而调整饮品售价，但在2024年中再次调涨时选择自行吸收成本，没有涨价。\n\n“如果这次真的又涨，我可能会考虑涨价10到20仙，但也担心熟客会有意见，毕竟之前涨价时就已经有人表达不满。”\n\n对此，槟威咖啡茶商公会主席陈家祥受访时表示，公会只是统一发出通告，是否实际调价则由各会员厂商自行决定，毕竟市场机制是自由运作。\n\n“我们理解顾客的怨言，但涨价是全球趋势，我们也实在无能为力。”"
  },
  {
    "id": 105,
    "title": "学生骑士放学耍帅  撞倒女同学！",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744188363700_ON%206.jpg",
    "summary": "一段行车记录器画面显示，一名女学生在放学时段过斑马线时被骑摩托的男学生撞倒。事发时几名男学生在道路上玩闹，未注意前方情况，酿成事故。尽管有保安在场指挥交通，仍未能阻止意外，引发网民批评并呼吁加强校园周边交通管理与安全教育。目前事发地点及女学生伤势尚不明。",
    "content": "一段行车记录器画面近日在网络上流传，画面显示一名女学生在放学时段过斑马线时，不幸遭一辆摩托撞倒。\n\n从视频中可见，数名骑摩托的男学生在道路上嬉闹玩耍，未专注前方状况，最终其中一辆摩托车冲撞正过马路的女学生，酿成意外事故。画面也显示，一名学校保安站在斑马线前，试图指挥交通，让学生安全通行。然而，这群嬉闹的骑士未被及时制止，导致事故发生。\n\n不少网民谴责骑摩托的学生“别再耍帅”，并强调必须严格遵守交通规则。也有网友指出，虽有保安在场，但仍未能及时防止事故，呼吁当局加强校园周边的交通管理和学生的安全教育。\n\n目前，事故发生地点及女学生的伤势情况仍未明。"
  },
  {
    "id": 104,
    "title": "首席大法官：废除首相任命法官权力，可加强司法制度的独立与公正！",
    "date": "2025年4月9日",
    "category": "政治",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744182963809_ON%205.jpg",
    "summary": "首席大法官东姑麦蒙在英联邦法律会议上表示，若取消首相在法官委任程序中的权力，并修订《司法委任委员会法令》和《联邦宪法》，将有助加强司法公正与独立性。她指出，司法任命应以能力为准，而非受政治影响，并强调司法体系须建立在透明、诚信及制度保障上。她也回顾1988年司法危机，强调制度之外仍需建立制衡与互信，以维护宪政民主和公众信任。",
    "content": "（吉隆坡9日讯）联邦法院首席大法官敦东姑麦蒙表示，剔除首相在法官委任程序中的权力，将有助于进一步强化大马司法体系的公正性与独立性。\n\n她昨日在马耳他出席第24届英联邦法律会议，并于致词时指出，若修订《2009年司法委任委员会法令》及《联邦宪法》，以排除政治干预，将能更好地保障法官委任是基于任人唯贤，而非政治因素。\n\n“在我看来，这样的修订将进一步加强司法任命程序的公正性，确保所有委任基于能力与诚信，而非受政治观感影响。”\n\n她提到，根据《联邦宪法》第122B条文，法官的委任需征询首相、首席大法官、国家元首及统治者会议的意见，但这仍不足以完全防范干预。因此，政府于2009年设立司法委任委员会，以补强宪法机制。\n\n尽管宪法赋予首相最终的法官任命权，东姑麦蒙认为，司法委任委员会在评估与遴选人选上扮演关键角色。该委员会通过严格的评估流程，确保候选人具备诚信、能力、经验与勤勉等特质，从而提升委任程序的透明度与廉正性。\n\n她强调，尽管宪法为司法独立奠定了基础，但历史曾发生如1988年的司法危机，表明制度本身仍难以完全抵御外部压力。\n\n“当年，行政权与司法权之间的严重冲突导致了震惊全国的事件——时任联邦法院首席大法官已故敦沙烈阿巴斯被革职，另外五名联邦法院法官被停职，其中两人最终也被革除。”\n\n她坦言，这场危机严重打击了司法独立与公众信心，也加剧了外界对政治干预司法的疑虑，至今仍留下阴影。\n\n东姑麦蒙指出，司法机关与政府之间应建立一种建设性和平衡的关系——并非权力之争，而是宪政治理的伙伴关系。各方应明确自身在宪法下的角色，并互相尊重，共同为维护宪政民主和保障人民权利而努力。\n\n她表示，经过长期坚持与集体努力，大马司法体系已逐步重建其独立地位，并坚定履行捍卫联邦宪法的职责。\n\n“司法独立并非仅靠法院自身努力，它是整个司法生态圈的共同责任。包括大马律师公会等机构的支持，将进一步强化司法独立的基础。”"
  },
  {
    "id": 103,
    "title": "路霸vs路霸！殃及池鱼 导致3车连环撞！",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744176527805_ON%203.jpg",
    "summary": "金宝南北大道发生3车连环撞事故，起因是两名轿车司机因误会在大道上互相挑衅，导致后方罗厘撞上前车，引发连环撞。警方指出，事发前双方曾涉及刑事成分事件，案件已转交沙登警区进一步调查。",
    "content": "（金宝9日讯）两名轿车司机在南北大道因误会而互相较劲，结果引发3车连环撞事故。警方证实，两人事发前曾涉及含有刑事成分的事件，目前案件已转交沙登警区跟进处理。\n\n金宝警区主任莫哈末纳斯里警监指出，事件发生在昨日（8日）早上约9时，地点位于南北大道朝北方向第308公里处。涉及的三辆交通工具包括一辆本田City轿车、一辆宝腾Ertiga轿车，以及一辆罗厘。\n\n警方于当日早上10时46分接获投报，该起交通事故随后也在社交媒体上广泛流传。\n\n根据初步调查，本田轿车司机与宝腾轿车司机因误会发生纠纷。当时宝腾司机行驶在右侧车道，突然在本田轿车前方减速，疑似故意阻挡其前进路线。\n\n“结果，尾随而来的罗厘司机因闪避不及，撞上本田轿车车尾，导致本田再被推撞至前方的宝腾轿车。”\n\n莫哈末纳斯里指出，涉事司机分别为29岁的本田司机赛益阿末、45岁的宝腾司机莫哈末赛邦，以及44岁的罗厘司机峇鲁希山。\n\n他补充，根据初步调查，在交通事故发生之前，已发生涉及刑事成分的事件，因此相关案件也已转交至沙登警区，以便采取进一步行动。"
  },
  {
    "id": 102,
    "title": "全球紧张！美国关税生效在即，50多国排队谈判却遭白宫无视！",
    "date": "2025年4月9日",
    "category": "国际",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744175601784_ON%202.jpg",
    "summary": "美国将于马来西亚时间4月9日中午起，对全球86国商品征收“对等关税”，大马被征24%。尽管超过50国请求与美方谈判，但白宫普遍未回应，多国遭“已读不回”。即便提出关税让步或贸易合作建议，美方仍冷处理，原因包括谈判授权不足、人手有限及政策不明确，令协商进展受阻。",
    "content": "（华盛顿9日讯）美国将从美东时间本周三（9日）凌晨12时01分起（即马来西亚时间中午12时01分），正式对来自全球86个国家和地区的进口货物开征“对等关税”，其中包括对马来西亚商品征收24%的关税。尽管已有超过50个国家尝试联系美方寻求磋商，但外媒披露，白宫至今对这些请求大多未予回应，形成普遍的“已读不回”状态。外界担忧，美方难以在关税正式生效前与各国达成任何实质性协议。\n\n根据《金融时报》和《政客》报道，自总统特朗普于本月2日宣布将自5日起对所有进口商品加征10%关税，并从9日起针对60多个“贸易不公平”的国家调高关税至10%至50%不等后，已有超过50个国家主动接洽白宫或特朗普政府官员寻求谈判。\n\n然而，外交官与政府官员透露，多数联系石沉大海，甚至直接被美方告知“无授权谈判”，导致协商陷入停滞。\n\n以东南亚为例，菲律宾官员表示，包括他们在内的多个东盟国家已正式致函美国商务部及贸易代表办公室，申请会面讨论，但始终未获回应，连安排部长级会议都困难重重。\n\n越南与以色列虽主动提出降低美国产品关税及减少贸易逆差，但至今未获美方正面回复。柬埔寨则表示愿意削减19项美国商品关税，泰国拟增购美方能源产品，而欧盟更提出将工业品关税降至零，但美方依然无动于衷。白宫资深顾问纳瓦罗甚至表示，越南提出全面取消对美关税“毫无意义”，因为真正的问题在于“非关税壁垒”。\n\n英国方面，首相斯特默政府早前向白宫提案建立双边贸易机制，并愿意重新审视本国的科技税与网络监管政策，仍难逃加税命运。哥伦比亚则正与国内企业协商，准备调整出口结构以分散风险。\n\n有外交官坦言，即便成功与特朗普政府官员会面，往往也仅限于听取意见，几无实质谈判进展。“官员大多只是听听而已，因为高级官员并未获授权，而基层官员也缺乏权限，甚至搞不清白宫的具体立场。”他说，“除了得到一则看似好听的社群媒体贴文，基本上什么都没谈成。”\n\n白宫发言人莱维特在周二表示，目前白宫电话“响个不停”，多国领袖甚至希望“今晚就飞来华府”与美方协商。然而，特朗普政府人手有限，面对如此庞大的谈判需求，进展受限也是现实困境。\n\n曾任克林顿政府商务部官员、现为战略与国际研究中心（CSIS）高级顾问的赖因施指出，若美国要同时与近百个国家进行磋商，势必面临“频宽不足”的问题，最终恐怕只能优先处理那些最早提出谈判要求的国家。"
  },
  {
    "id": 101,
    "title": "沙巴烂路无人理 网民: 政治人物换了一批又一批，烂路依然是烂路",
    "date": "2025年4月9日",
    "category": "本地",
    "image": "https://opennewsmy.github.io/OpenNews-ON-/images/1744174869497_On%201.jpg",
    "summary": "沙巴一名网友拍视频揭露京那巴当岸路段多年未改善，路况极差如“坐过山车”，并讽刺政客每逢大选才承诺修路，选后却不了了之。视频中出现大型开斋节贺词看板，引发网民批评“看板豪华、道路破烂”，称此路已成“沙巴地标”。",
    "content": "（沙巴9日讯）沙巴一名网友日前在社交媒体上传一段视频，记录他途经京那巴当岸路段时的情况，只见路况极差，车辆行驶时剧烈摇晃，宛如乘坐“过山车”。据称，该路段多年存在问题，却迟迟未获改善。\n\n视频画面中还出现一块大型看板，上面印有沙巴元首及多位议员的开斋节贺语。对此，该网友无奈调侃：“政治人物换了一批又一批，这条路还是老样子。每逢大选就承诺改善，选后却不了了之。或许，像看板上写的‘Maaf Zahir dan Batin’，明年再来道歉就好。”\n\n不少网民也在留言区表达共鸣，纷纷讽刺道：“这条破路已经成了沙巴的新地标。”、“看板做得豪华又大气，路却破得离谱，真是讽刺至极。”"
  }
]